{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 756, "word_counts": "{\"hurry\": 58, \"only\": 265, \"1\": 124, \"left\": 283, \"an\": 18, \"item\": 50, \"you\": 74, \"ordered\": 13, \"is\": 47, \"in\": 241, \"high\": 20, \"demand\": 21, \"no\": 102, \"worries\": 13, \"we\": 27, \"have\": 55, \"reserved\": 32, \"your\": 97, \"order\": 52, \"thanks\": 61, \"i'd\": 13, \"prefer\": 6, \"not\": 22, \"to\": 87, \"save\": 14, \"usb\": 5, \"or\": 20, \"y\": 2, \"adapter\": 2, \"our\": 9, \"sound\": 1, \"card\": 4, \"highly\": 1, \"recommended\": 2, \"for\": 55, \"pc\": 1, \"mac\": 1, \"linux\": 1, \"windows\": 1, \"and\": 34, \"works\": 1, \"with\": 23, \"current\": 4, \"gen\": 1, \"consoles\": 1, \"the\": 72, \"console\": 2, \"gaming\": 1, \"phone\": 2, \"other\": 10, \"trrs\": 1, \"jacks\": 1, \"14\": 11, \"53\": 5, \"get\": 16, \"2\": 68, \"pillows\": 3, \"free\": 24, \"stock\": 121, \"90\": 5, \"offers\": 14, \"claimed\": 10, \"up\": 22, \"i\": 69, \"don't\": 53, \"like\": 27, \"stuff\": 5, \"tristan\": 1, \"markham\": 1, \"canada\": 1, \"purchased\": 38, \"a\": 56, \"dragon\": 1, \"baseball\": 1, \"jersey\": 1, \"19\": 8, \"302\": 1, \"people\": 47, \"added\": 11, \"this\": 79, \"cart\": 23, \"forget\": 1, \"essentials\": 1, \"years\": 2, \"of\": 27, \"accidental\": 1, \"damage\": 1, \"coverage\": 1, \"applecare\": 1, \"recently\": 9, \"viewed\": 20, \"others\": 4, \"last\": 21, \"few\": 17, \"hours\": 29, \"limited\": 63, \"time\": 59, \"deal\": 10, \"customers\": 8, \"bought\": 38, \"it\": 15, \"extra\": 4, \"30\": 5, \"off\": 34, \"code\": 8, \"extra30\": 1, \"ends\": 20, \"0\": 14, \"days\": 18, \"4\": 27, \"9\": 16, \"min\": 2, \"8\": 20, \"sec\": 4, \"23\": 2, \"size\": 7, \"has\": 6, \"best\": 4, \"selling\": 4, \"goggle\": 1, \"3\": 46, \"offer\": 30, \"125\": 1, \"3days01\": 1, \"49\": 2, \"51\": 1, \"currently\": 6, \"competition\": 1, \"299\": 1, \"99\": 14, \"7\": 18, \"their\": 14, \"89\": 1, \"someone\": 23, \"joliet\": 1, \"illinois\": 2, \"yocan\": 1, \"evolve\": 1, \"plus\": 5, \"xl\": 1, \"vaporizer\": 1, \"trending\": 2, \"now\": 20, \"basket\": 3, \"38\": 4, \"times\": 6, \"today\": 18, \"308\": 1, \"per\": 7, \"day\": 7, \"70\": 5, \"two\": 4, \"promo\": 3, \"on\": 24, \"sale\": 17, \"nice\": 1, \"choice\": 1, \"did\": 3, \"know\": 3, \"you\\u2019re\": 1, \"missing\": 2, \"out\": 14, \"these\": 5, \"deals\": 9, \"suit\": 3, \"shirt\": 3, \"tie\": 1, \"599\": 1, \"shop\": 3, \"suits\": 1, \"shirts\": 1, \"ties\": 1, \"packages\": 1, \"1100\": 1, \"sharmeen\": 1, \"atif\": 1, \"from\": 20, \"karachi\": 1, \"just\": 29, \"stylish\": 1, \"metal\": 1, \"glasses\": 1, \"frames\": 1, \"kids\": 1, \"assorted\": 2, \"na7157\": 1, \"\\u00a332\": 1, \"uk\": 1, \"delivery\": 2, \"soon\": 7, \"rather\": 15, \"hear\": 2, \"about\": 22, \"exclusive\": 5, \"discounts\": 7, \"may\": 17, \"cancel\": 17, \"renew\": 2, \"membership\": 32, \"vip\": 6, \"program\": 5, \"find\": 1, \"more\": 12, \"information\": 6, \"subscription\": 6, \"including\": 1, \"annual\": 3, \"expiration\": 1, \"date\": 1, \"by\": 22, \"contacting\": 4, \"support\": 1, \"grove\": 1, \"co\": 1, \"want\": 24, \"official\": 1, \"software\": 1, \"at\": 45, \"price\": 26, \"i\\u2019d\": 3, \"pay\": 22, \"full\": 23, \"product\": 18, \"was\": 2, \"26\": 4, \"seconds\": 13, \"ago\": 29, \"princeton\": 2, \"5\": 27, \"available\": 8, \"there's\": 1, \"obligation\": 2, \"buy\": 2, \"as\": 3, \"xtra\": 1, \"member\": 3, \"nor\": 1, \"there\": 2, \"any\": 15, \"minimum\": 2, \"number\": 4, \"months\": 4, \"commitment\": 1, \"can\": 4, \"\\u2018skip\\u2019\": 1, \"5th\": 1, \"each\": 4, \"month\": 4, \"calling\": 4, \"855\": 1, \"savagex\": 1, \"open\": 2, \"24\": 9, \"mher\": 1, \"san\": 1, \"angelo\": 1, \"tx\": 1, \"made\": 7, \"purchase\": 9, \"crossrope\": 1, \"less\": 6, \"than\": 10, \"framon\": 1, \"machine\": 2, \"fast\": 7, \"bag\": 4, \"grab\": 2, \"yourself\": 1, \"bargain\": 1, \"been\": 5, \"480\": 1, \"48\": 3, \"1day21\": 2, \"04\": 8, \"58\": 5, \"almost\": 5, \"gone\": 4, \"professional\": 1, \"color\": 1, \"tool\": 1, \"kit\": 8, \"addons\": 1, \"13\": 4, \"16\": 3, \"200\": 2, \"mattress\": 1, \"jotter\": 1, \"do\": 8, \"refill\": 1, \"s\": 6, \"wish\": 2, \"start\": 2, \"shopping\": 1, \"but\": 2, \"receive\": 10, \"daily\": 1, \"email\": 11, \"alerts\": 1, \"amazing\": 2, \"luxury\": 1, \"brands\": 1, \"availability\": 4, \"i'll\": 5, \"still\": 1, \"61\": 2, \"already\": 4, \"that\": 7, \"50\": 7, \"discount\": 10, \"fanstastic\": 1, \"69\": 3, \"12\": 6, \"one\": 8, \"enjoy\": 2, \"10\": 22, \"sitewide\": 1, \"applied\": 2, \"checkout\": 4, \"hrs\": 10, \"37\": 1, \"56\": 5, \"good\": 1, \"before\": 4, \"994\": 1, \"items\": 23, \"sold\": 5, \"hour\": 7, \"feel\": 14, \"lucky\": 14, \"week\": 2, \"156\": 1, \"jim\": 1, \"houston\": 1, \"usa\": 1, \"pure\": 1, \"ratios\": 1, \"hemp\": 1, \"oil\": 2, \"cbd\": 4, \"patch\": 1, \"40mg\": 1, \"look\": 2, \"my\": 4, \"6\": 17, \"looked\": 3, \"\\ud83d\\udd25\": 2, \"are\": 22, \"looking\": 8, \"right\": 7, \"miss\": 3, \"143\": 1, \"chance\": 3, \"activate\": 2, \"quantity\": 6, \"enter\": 5, \"cases\": 1, \"35\": 7, \"everything\": 3, \"excl\": 1, \"beauty\": 2, \"doll35\": 1, \"16h\": 1, \"59m\": 1, \"06s\": 1, \"if\": 18, \"click\": 2, \"continue\": 1, \"below\": 1, \"will\": 25, \"be\": 19, \"happy\": 1, \"tell\": 2, \"money\": 6, \"new\": 6, \"products\": 5, \"very\": 1, \"e\": 1, \"mail\": 3, \"text\": 2, \"unless\": 2, \"us\": 7, \"them\": 2, \"ticking\": 1, \"here\": 2, \"would\": 3, \"carefully\": 1, \"selected\": 1, \"3rd\": 1, \"parties\": 3, \"please\": 7, \"tick\": 2, \"20\": 7, \"rs\": 2, \"013\": 1, \"retail\": 1, \"997\": 1, \"coupon\": 2, \"cashmere\": 1, \"rcm\": 1, \"cosworth\": 1, \"timing\": 1, \"belt\": 1, \"02my\": 1, \"ej20\": 1, \"22\": 5, \"251\": 1, \"660\": 1, \"login\": 1, \"register\": 1, \"viewing\": 7, \"57\": 5, \"minutes\": 44, \"entitles\": 1, \"following\": 1, \"special\": 5, \"expire\": 3, \"09\": 14, \"note\": 2, \"again\": 1, \"release\": 1, \"style\": 3, \"11\": 12, \"later\": 1, \"117\": 1, \"ibkul\": 1, \"solid\": 1, \"mock\": 1, \"neck\": 1, \"half\": 1, \"zip\": 1, \"pullover\": 1, \"clinton\": 1, \"md\": 1, \"minute\": 1, \"exposed\": 5, \"recurring\": 2, \"cancellations\": 1, \"selecting\": 1, \"billing\": 1, \"where\": 1, \"approximately\": 1, \"every\": 4, \"60\": 5, \"able\": 1, \"customer\": 7, \"care\": 4, \"866\": 3, \"404\": 2, \"7656\": 2, \"8am\": 2, \"\\u2013\": 3, \"4pm\": 2, \"pacific\": 2, \"m\": 2, \"f\": 2, \"part\": 1, \"monthly\": 3, \"installment\": 1, \"billed\": 2, \"installments\": 1, \"acne\": 1, \"shipped\": 4, \"canceled\": 1, \"must\": 3, \"first\": 5, \"all\": 7, \"kits\": 1, \"then\": 3, \"contact\": 9, \"process\": 1, \"cancellation\": 2, \"ken\": 1, \"oakland\": 1, \"united\": 19, \"states\": 19, \"dreamville\": 1, \"hoodie\": 1, \"remaining\": 6, \"sara\": 1, \"philadelphia\": 1, \"saved\": 1, \"68\": 1, \"her\": 1, \"flash\": 2, \"over\": 5, \"00\": 18, \"55\": 4, \"1001\": 1, \"0550\": 1, \"8778\": 1, \"popular\": 3, \"62\": 1, \"checked\": 1, \"45\": 7, \"low\": 10, \"pcs\": 1, \"stocks\": 1, \"104\": 1, \"subscribe\": 1, \"also\": 6, \"disclose\": 2, \"third\": 2, \"who\": 2, \"details\": 5, \"services\": 3, \"which\": 2, \"interest\": 2, \"name\": 2, \"mailing\": 2, \"way\": 3, \"opt\": 2, \"nextdirect\": 2, \"com\": 5, \"winning\": 1, \"752\": 1, \"users\": 4, \"adding\": 1, \"shapewear\": 1, \"matching\": 1, \"pair\": 2, \"merchandise\": 1, \"99iservice\": 1, \"charge\": 5, \"total\": 4, \"tax\": 3, \"84\": 1, \"98\": 1, \"estimated\": 1, \"63order\": 1, \"rochedale\": 1, \"queensland\": 1, \"australia\": 3, \"started\": 1, \"buying\": 1, \"paying\": 3, \"purple\": 1, \"plush\": 1, \"pillow\": 1, \"sell\": 1, \"things\": 1, \"unit\": 2, \"pieces\": 1, \"bundle\": 2, \"upto30\": 1, \"135\": 1, \"quantities\": 1, \"getting\": 1, \"00days00hours14minutes21seconds\": 1, \"forward\": 1, \"revive\": 1, \"women's\": 1, \"red\": 1, \"white\": 1, \"hustle\": 1, \"t\": 2, \"32\": 3, \"210\": 1, \"pending\": 1, \"units\": 4, \"00days17hours12mins13secs\": 1, \"most\": 2, \"78\": 1, \"persons\": 1, \"site\": 2, \"wide\": 1, \"savings\": 5, \"entire\": 1, \"family\": 1, \"pricing\": 1, \"rogan's\": 1, \"shoes\": 1, \"prices\": 3, \"reflected\": 2, \"restrictions\": 1, \"apply\": 1, \"online\": 3, \"add\": 6, \"gift\": 4, \"we'll\": 1, \"ship\": 1, \"tambria\": 1, \"hattiesburg\": 1, \"peruvian\": 1, \"virgin\": 2, \"natural\": 1, \"wave\": 1, \"hair\": 2, \"bundles\": 1, \"lace\": 3, \"frontal\": 1, \"100\": 2, \"human\": 1, \"rose\": 1, \"portland\": 1, \"green\": 2, \"eco\": 1, \"friendly\": 1, \"iphone\": 2, \"xr\": 1, \"case\": 4, \"54\": 4, \"members\": 2, \"during\": 4, \"term\": 4, \"refund\": 6, \"benefits\": 6, \"received\": 3, \"example\": 1, \"buyer\\u2019s\": 1, \"club\": 5, \"shipping\": 9, \"refunds\": 1, \"completed\": 2, \"even\": 3, \"use\": 2, \"service\": 8, \"department\": 2, \"800\": 6, \"375\": 1, \"3006\": 1, \"let\": 1, \"'em\": 1, \"away\": 2, \"several\": 1, \"views\": 1, \"edwin\": 1, \"woodland\": 1, \"park\": 3, \"nj\": 1, \"edition\": 2, \"honeycomb\": 2, \"necklace\": 2, \"bee\": 2, \"inspired\": 2, \"prioritized\": 3, \"bestseller\": 1, \"rugs\": 1, \"92\": 2, \"carol\": 1, \"st\": 1, \"louis\": 1, \"missouri\": 2, \"original\": 2, \"charging\": 1, \"anti\": 1, \"theft\": 1, \"backpack\": 1, \"59\": 4, \"culgoa\": 1, \"savelli\": 1, \"epic\": 1, \"mens\": 1, \"comfortable\": 2, \"leather\": 2, \"boots\": 1, \"brazil\": 1, \"trey\": 1, \"columbia\": 1, \"cord\": 1, \"capsule\": 1, \"jonathan\": 1, \"syracuse\": 1, \"electric\": 2, \"skateboard\": 2, \"battery\": 2, \"pack\": 2, \"36v\": 1, \"10s2p\": 1, \"compare\": 2, \"base\": 2, \"great\": 2, \"3223\": 2, \"once\": 2, \"timer\": 2, \"hits\": 2, \"zero\": 2, \"airdrie\": 1, \"10820\": 1, \"protect\": 3, \"holees\": 1, \"ladies\": 1, \"ii\": 1, \"navy\": 1, \"within\": 6, \"thank\": 2, \"due\": 2, \"expires\": 7, \"08\": 6, \"41\": 3, \"221\": 1, \"subtotal\": 1, \"standard\": 1, \"handling\": 1, \"hate\": 2, \"cool\": 1, \"hayden\": 1, \"near\": 1, \"vegan\": 1, \"gummies\": 1, \"803\": 1, \"worry\": 1, \"renewal\": 8, \"bill\": 1, \"credit\": 3, \"file\": 2, \"introductory\": 2, \"rate\": 2, \"year\": 7, \"rewards\": 3, \"end\": 2, \"period\": 2, \"you'll\": 1, \"regular\": 1, \"renewed\": 3, \"simply\": 1, \"refunded\": 1, \"month's\": 1, \"fee\": 7, \"toll\": 1, \"hotline\": 1, \"because\": 1, \"calls\": 1, \"top\": 1, \"priority\": 2, \"value\": 2, \"648\": 1, \"4282\": 1, \"call\": 2, \"handled\": 1, \"utmost\": 1, \"promptness\": 1, \"courtesy\": 1, \"efficiency\": 1, \"possible\": 1, \"we'd\": 1, \"love\": 2, \"send\": 3, \"emails\": 2, \"balance\": 1, \"athletics\": 1, \"inc\": 1, \"updates\": 2, \"box\": 3, \"next\": 4, \"directory\": 3, \"explore\": 1, \"latest\": 1, \"collections\": 1, \"opting\": 1, \"agree\": 4, \"discretion\": 2, \"further\": 1, \"directories\": 2, \"usually\": 1, \"january\": 1, \"july\": 1, \"\\u00a33\": 1, \"75\": 1, \"publication\": 1, \"supplementary\": 1, \"\\u2018new\": 1, \"in\\u2019\": 1, \"publications\": 1, \"additional\": 2, \"today's\": 1, \"00hours\": 1, \"57min\": 1, \"19sec\": 1, \"abbie\": 1, \"calwell\": 1, \"shark\": 1, \"bite\": 1, \"socks\": 1, \"menlo\": 1, \"california\": 3, \"motor\": 1, \"6374\": 1, \"190kv\": 1, \"carts\": 1, \"jeremy\": 1, \"stockton\": 1, \"137\": 1, \"active\": 3, \"website\": 3, \"seats\": 1, \"9hrs\": 1, \"55min\": 1, \"29sec\": 1, \"build\": 1, \"kick\": 1, \"rocks\": 1, \"cheryl\": 1, \"ontario\": 1, \"organic\": 1, \"reishi\": 1, \"mushroom\": 1, \"powder\": 1, \"100g\": 1, \"keilor\": 1, \"east\": 1, \"piranta\": 1, \"edge\": 1, \"skinning\": 1, \"knife\": 1, \"blaze\": 1, \"havalon\": 1, \"knives54\": 1, \"fun\": 1, \"games\": 1, \"00days02hrs14mins1211sec\": 1, \"0000\": 1, \"39\": 2, \"torsion\": 1, \"gun\": 1, \"holster\": 1, \"super\": 3, \"combo\": 1, \"hot\": 4, \"seller\": 1, \"saving\": 3, \"\\u25caafter\": 1, \"auto\": 1, \"renews\": 1, \"review\": 1, \"ifit\\u00ae\": 1, \"coach\": 1, \"account\": 3, \"computer\": 1, \"tablet\": 1, \"smartphone\": 1, \"equipment\": 2, \"yep\": 1, \"12h\": 1, \"13m\": 1, \"56s\": 1, \"sorry\": 1, \"missed\": 1, \"02\": 3, \"mins\": 7, \"running\": 1, \"44\": 3, \"hautelook\": 1, \"446\": 1, \"40\": 1, \"25\": 5, \"439\": 1, \"orders\": 4, \"voucher\": 1, \"needed\": 1, \"18\": 4, \"07\": 2, \"blow\": 1, \"110\": 1, \"guarantee\": 1, \"required\": 1, \"19am\": 1, \"shelby\": 1, \"twp\": 1, \"galaxy\": 1, \"10000mah\": 1, \"zeroshock\": 1, \"ultimate\": 1, \"experience\": 1, \"select\": 2, \"83\": 1, \"80\": 2, \"considering\": 1, \"1days\": 1, \"17\": 3, \"3days124606\": 1, \"250\": 1, \"mounif\": 1, \"pittsburgh\": 1, \"extremely\": 1, \"expect\": 1, \"weeks\": 1, \"arrive\": 1, \"safe\": 1, \"limit\": 1, \"person\": 2, \"louisville\": 1, \"kentucky\": 1, \"gold\": 2, \"presidential\": 1, \"bracelet\": 1, \"watch\": 1, \"buckle\": 1, \"82\": 1, \"2nd\": 1, \"canopy\": 1, \"screen\": 1, \"protector\": 1, \"automatically\": 2, \"lowest\": 1, \"priced\": 1, \"when\": 1, \"check\": 2, \"excludes\": 1, \"clearance\": 1, \"choose\": 1, \"another\": 2, \"guaranteed\": 1, \"secs\": 5, \"wine\": 3, \"wsjwine\": 1, \"advantage\": 1, \"sayeeganesh\": 1, \"chennai\": 1, \"india\": 1, \"dhoni\": 1, \"finisher\": 1, \"so\": 3, \"run\": 1, \"armin\": 1, \"dinovic\": 1, \"10m\": 1, \"runescape\": 1, \"70\\u20ac\": 1, \"bottles\": 1, \"mover\": 1, \"oh\": 1, \"21\": 1, \"52\": 2, \"uncheck\": 1, \"gifts\": 1, \"fewer\": 1, \"increase\": 1, \"shaver\": 2, \"heads\": 1, \"need\": 2, \"replacing\": 1, \"guard\": 1, \"cleaning\": 1, \"spray\": 1, \"extend\": 1, \"its\": 2, \"life\": 1, \"tyler\": 1, \"norwalk\": 1, \"\\u00b7\": 1, \"43\": 3, \"48hrs\": 1, \"29\": 4, \"pre\": 1, \"stacey\": 1, \"saint\": 2, \"marys\": 1, \"long\": 3, \"ft\": 1, \"fiber\": 1, \"cloth\": 1, \"sync\": 1, \"android\": 1, \"cable\": 1, \"colors\": 1, \"past\": 1, \"how\": 1, \"sellers\": 1, \"personalize\": 1, \"doll\": 1, \"annie\": 1, \"cheras\": 1, \"malaysia\": 1, \"abundance\": 1, \"flowers\": 2, \"van\": 1, \"go\": 1, \"paint\": 1, \"i\\u2019ll\": 1, \"skip\": 1, \"saver\": 1, \"don\\u2019t\": 3, \"many\": 1, \"beautiful\": 1, \"textures\": 1, \"i'm\": 2, \"interested\": 3, \"\\ud83d\\udd25\\ud83d\\udc41\\ufe0f\": 1, \"407\": 1, \"33\": 1, \"kamal\": 1, \"lathrop\": 1, \"father\": 1, \"sons\": 1, \"slim\": 1, \"stretch\": 1, \"feather\": 1, \"print\": 1, \"sleeve\": 2, \"fs429\": 1, \"win\": 1, \"sierra\": 1, \"cypress\": 1, \"dress\": 2, \"dusty\": 1, \"blue\": 1, \"46\": 1, \"beach\": 1, \"cover\": 2, \"detail\": 1, \"jessica\": 1, \"metairie\": 1, \"gear\": 1, \"490\": 1, \"valentine\": 1, \"u2019s\": 1, \"favourites\": 1, \"337\": 1, \"0906\": 1, \"definitely\": 1, \"measured\": 1, \"correctly\": 1, \"something\": 1, \"make\": 1, \"osijek\": 1, \"croatia\": 1, \"tmc\": 1, \"cp\": 1, \"single\": 1, \"pistol\": 1, \"pouch\": 1, \"mind\": 1, \"sofa\": 2, \"humblebum\": 1, \"thatch\": 1, \"house\": 1, \"fabric\": 2, \"wicked\": 1, \"why\": 1, \"castelan\": 1, \"protection\": 3, \"squish\": 1, \"against\": 1, \"spillages\": 1, \"messy\": 1, \"tv\": 1, \"dinners\": 1, \"disasters\": 1, \"\\u00a380\": 1, \"michael\": 1, \"pontiac\": 1, \"days13\": 1, \"hrs10\": 1, \"min24\": 1, \"chirag\": 1, \"anoopshahr\": 1, \"got\": 1, \"jays\": 2, \"ashley\": 1, \"auburn\": 1, \"plz\": 1, \"x\": 1, \"xs\": 1, \"15\": 4, \"naomi\": 1, \"home\": 1, \"9n03\": 1, \"63\": 1, \"74\": 1, \"vancouver\": 1, \"washington\": 1, \"orthofeet\": 1, \"men's\": 1, \"orthotic\": 1, \"insoles\": 1, \"65\": 2, \"james\": 2, \"colonia\": 1, \"oliver\": 1, \"rotterdam\": 1, \"netherlands\": 1, \"england\": 1, \"soccer\": 1, \"shorts\": 1, \"2018\": 1, \"terminate\": 1, \"stop\": 1, \"automatic\": 1, \"ross\": 4, \"simons\": 4, \"postal\": 1, \"drive\": 1, \"cranston\": 1, \"rhode\": 1, \"island\": 1, \"02920\": 1, \"customerservice\": 1, \"line\": 1, \"835\": 1, \"3799\": 1, \"alert\": 1, \"inventory\": 1, \"faizabad\": 1, \"pretty\": 1, \"penis\": 1, \"inch\": 1, \"live\": 1, \"238\": 1, \"isra\\u00ebl\": 1, \"metz\": 1, \"france\": 1, \"advanced\": 1, \"chord\": 1, \"substitutions\": 1, \"estiven\": 1, \"deer\": 1, \"prewash\\u2122\": 1, \"oz\": 1, \"alexandria\": 1, \"ttdeye\": 1, \"queen\": 2, \"colored\": 1, \"lenses\": 1, \"history\": 1, \"collin\": 1, \"p\": 1, \"grandview\": 1, \"burgundy\": 1, \"button\": 1, \"hard\": 1, \"castle\": 1, \"hill\": 1, \"philips\": 1, \"essential\": 1, \"led\": 1, \"downlight\": 1, \"5w\": 1, \"4000k\": 1, \"south\": 1, \"gate\": 1, \"admiral\": 1, \"jr\": 4, \"spektrum\": 1, \"servo\": 1, \"connector\": 1, \"plug\": 1, \"set\": 1, \"male\": 1, \"female\": 1, \"pairs\": 1, \"insurance\": 2, \"remove\": 1, \"complete\": 2, \"sample\": 1, \"doors\": 1, \"\\u00d7offer\": 1, \"sample20off\": 1, \"confirming\": 1, \"should\": 1, \"elect\": 1, \"prior\": 2, \"emailing\": 1, \"passportmembership\": 1, \"1800flowers\": 1, \"debit\": 2, \"charged\": 2, \"confirmation\": 1, \"sent\": 1, \"after\": 3, \"paid\": 2, \"passport\": 2, \"however\": 1, \"request\": 2, \"grant\": 1, \"pro\": 1, \"rata\": 1, \"sole\": 1, \"based\": 1, \"upon\": 1, \"extent\": 1, \"utilized\": 1, \"surefit\": 1, \"31\": 1, \"i\\u2019ve\": 1, \"read\": 1, \"accept\": 1, \"terms\": 3, \"conditions\": 2, \"authorize\": 1, \"bosley\": 2, \"me\": 1, \"utilizing\": 1, \"automated\": 1, \"dialing\": 1, \"well\": 1, \"appointments\": 1, \"news\": 1, \"promotions\": 1, \"bosley's\": 1, \"otherwise\": 1, \"985\": 1, \"6405\": 1, \"schedule\": 1, \"consultation\": 1, \"142\": 1, \"plan\": 1, \"seven\": 2, \"payment\": 1, \"taken\": 1, \"888\": 1, \"574\": 1, \"3576\": 1, \"window\": 2, \"eligible\": 2, \"using\": 1, \"provided\": 2, \"cancelled\": 1, \"entitled\": 1, \"894\": 1, \"rebecca\": 1, \"buffalo\": 1, \"sateen\": 1, \"twill\": 1, \"swatchabout\": 1, \"129\": 1, \"explosive\": 1, \"join\": 1, \"backstage\": 1, \"pass\": 1, \"promotional\": 1, \"132\": 1, \"strong\": 1, \"it's\": 1, \"too\": 1, \"late\": 1, \"232\": 1, \"what\": 1, \"saying\": 1, \"keith\": 1, \"champaign\": 1, \"mini\": 1, \"audio\": 1, \"cassette\": 1, \"mp3\": 1, \"converterabout\": 1, \"i\\u00b4d\": 1, \"lighting\": 1, \"le\": 1, \"klint\": 1, \"world's\": 1, \"chairs\": 1, \"egypt\": 1, \"436\": 1, \"194\": 1, \"couple\": 1, \"wait\": 1, \"take\": 1, \"models\": 1, \"piece\": 1, \"jamie\": 2, \"eloy\": 1, \"vape\": 1, \"additives\": 1, \"view\": 1, \"kilda\": 1, \"victoria\": 1, \"frank\": 1, \"bed\": 1, \"spin\": 1, \"unlock\": 1, \"mystery\": 1, \"jennifer\": 1, \"rainbow\": 1, \"moonstone\": 1, \"healing\": 1, \"heartabout\": 1, \"spring\": 1, \"showers\": 1, \"showers10\": 1, \"tuesday\": 1, \"02days\": 1, \"04hours\": 1, \"13mins\": 1, \"28secs\": 1, \"yes\": 1, \"minted\": 5, \"www\": 1, \"help\": 1, \"withhold\": 1, \"used\": 1, \"non\": 1, \"refundable\": 1, \"city\": 1, \"radiance\": 1, \"nebulizing\": 1, \"diffuser\\u00ae\": 1, \"better\": 1, \"results\": 1, \"339\": 1, \"benefit\": 1, \"mdg\\u2019s\": 1, \"906\": 1, \"0975\": 1, \"ext\": 1, \"352\": 1, \"requesting\": 1, \"05\": 1, \"cashion\": 1, \"oklahoma\": 1, \"glossy\": 1, \"black\": 1, \"brick\": 1, \"geode\": 1, \"amber\": 1, \"gradient\": 1, \"lanes\": 1, \"tornado\": 1, \"fresh\": 1, \"melon\": 1, \"menthol\": 1, \"nashville\": 1, \"867\": 1}", "word_docs": "{\"hurry\": 58, \"only\": 263, \"1\": 120, \"left\": 283, \"demand\": 21, \"have\": 51, \"high\": 20, \"is\": 46, \"worries\": 13, \"reserved\": 32, \"your\": 68, \"you\": 40, \"item\": 48, \"an\": 18, \"order\": 52, \"ordered\": 13, \"no\": 102, \"we\": 23, \"in\": 236, \"to\": 66, \"save\": 12, \"not\": 18, \"i'd\": 13, \"prefer\": 6, \"thanks\": 61, \"works\": 1, \"usb\": 4, \"recommended\": 1, \"and\": 24, \"mac\": 1, \"phone\": 2, \"gen\": 1, \"trrs\": 1, \"with\": 23, \"card\": 3, \"for\": 49, \"jacks\": 1, \"pc\": 1, \"windows\": 1, \"linux\": 1, \"console\": 2, \"consoles\": 1, \"gaming\": 1, \"other\": 10, \"highly\": 1, \"y\": 1, \"sound\": 1, \"our\": 9, \"or\": 10, \"adapter\": 1, \"current\": 4, \"the\": 49, \"2\": 66, \"53\": 5, \"pillows\": 3, \"get\": 16, \"free\": 22, \"14\": 11, \"stock\": 121, \"offers\": 14, \"claimed\": 10, \"90\": 5, \"up\": 22, \"stuff\": 5, \"like\": 27, \"don't\": 53, \"i\": 67, \"baseball\": 1, \"jersey\": 1, \"tristan\": 1, \"a\": 50, \"dragon\": 1, \"markham\": 1, \"purchased\": 38, \"canada\": 1, \"this\": 78, \"people\": 47, \"302\": 1, \"cart\": 23, \"added\": 11, \"19\": 8, \"essentials\": 1, \"of\": 20, \"coverage\": 1, \"accidental\": 1, \"damage\": 1, \"forget\": 1, \"years\": 2, \"applecare\": 1, \"last\": 21, \"few\": 17, \"others\": 4, \"viewed\": 19, \"hours\": 29, \"recently\": 9, \"limited\": 61, \"deal\": 10, \"time\": 56, \"it\": 14, \"bought\": 38, \"customers\": 8, \"0\": 7, \"off\": 32, \"days\": 18, \"8\": 19, \"sec\": 4, \"code\": 8, \"ends\": 20, \"9\": 15, \"extra30\": 1, \"30\": 5, \"4\": 24, \"min\": 2, \"extra\": 4, \"23\": 2, \"size\": 7, \"has\": 6, \"goggle\": 1, \"selling\": 4, \"best\": 4, \"3\": 45, \"125\": 1, \"offer\": 27, \"51\": 1, \"49\": 2, \"3days01\": 1, \"currently\": 6, \"competition\": 1, \"299\": 1, \"99\": 11, \"7\": 17, \"their\": 12, \"89\": 1, \"vaporizer\": 1, \"evolve\": 1, \"plus\": 3, \"xl\": 1, \"yocan\": 1, \"someone\": 23, \"joliet\": 1, \"illinois\": 2, \"trending\": 2, \"38\": 3, \"basket\": 3, \"today\": 18, \"times\": 6, \"now\": 20, \"per\": 6, \"308\": 1, \"day\": 7, \"70\": 5, \"promo\": 3, \"two\": 3, \"on\": 23, \"sale\": 17, \"missing\": 2, \"shirt\": 3, \"you\\u2019re\": 1, \"deals\": 9, \"tie\": 1, \"choice\": 1, \"shirts\": 1, \"suits\": 1, \"packages\": 1, \"shop\": 3, \"these\": 5, \"out\": 14, \"know\": 3, \"suit\": 2, \"did\": 3, \"599\": 1, \"1100\": 1, \"nice\": 1, \"ties\": 1, \"atif\": 1, \"karachi\": 1, \"frames\": 1, \"assorted\": 2, \"kids\": 1, \"metal\": 1, \"just\": 28, \"glasses\": 1, \"na7157\": 1, \"from\": 19, \"sharmeen\": 1, \"stylish\": 1, \"delivery\": 2, \"uk\": 1, \"soon\": 7, \"\\u00a332\": 1, \"discounts\": 7, \"hear\": 2, \"rather\": 15, \"exclusive\": 5, \"about\": 21, \"more\": 10, \"including\": 1, \"annual\": 3, \"by\": 16, \"grove\": 1, \"vip\": 4, \"renew\": 2, \"cancel\": 10, \"expiration\": 1, \"may\": 9, \"support\": 1, \"find\": 1, \"program\": 3, \"co\": 1, \"date\": 1, \"membership\": 10, \"contacting\": 4, \"information\": 5, \"subscription\": 5, \"at\": 33, \"official\": 1, \"software\": 1, \"want\": 23, \"price\": 26, \"full\": 23, \"pay\": 22, \"i\\u2019d\": 3, \"ago\": 29, \"26\": 4, \"product\": 18, \"seconds\": 13, \"princeton\": 2, \"was\": 2, \"5\": 27, \"available\": 8, \"24\": 9, \"855\": 1, \"\\u2018skip\\u2019\": 1, \"calling\": 4, \"member\": 3, \"month\": 3, \"there\": 2, \"months\": 3, \"minimum\": 2, \"open\": 2, \"can\": 3, \"any\": 8, \"each\": 3, \"5th\": 1, \"number\": 3, \"there's\": 1, \"nor\": 1, \"buy\": 2, \"xtra\": 1, \"as\": 2, \"obligation\": 2, \"commitment\": 1, \"savagex\": 1, \"tx\": 1, \"mher\": 1, \"crossrope\": 1, \"san\": 1, \"purchase\": 6, \"made\": 6, \"angelo\": 1, \"than\": 10, \"less\": 6, \"machine\": 2, \"framon\": 1, \"fast\": 7, \"bag\": 4, \"yourself\": 1, \"grab\": 2, \"bargain\": 1, \"been\": 4, \"480\": 1, \"48\": 3, \"1day21\": 2, \"58\": 5, \"04\": 8, \"gone\": 4, \"almost\": 5, \"tool\": 1, \"kit\": 6, \"professional\": 1, \"addons\": 1, \"color\": 1, \"16\": 3, \"200\": 2, \"mattress\": 1, \"13\": 4, \"refill\": 1, \"jotter\": 1, \"do\": 8, \"s\": 6, \"daily\": 1, \"amazing\": 2, \"but\": 2, \"alerts\": 1, \"receive\": 9, \"luxury\": 1, \"start\": 2, \"email\": 9, \"brands\": 1, \"wish\": 2, \"shopping\": 1, \"availability\": 4, \"still\": 1, \"i'll\": 5, \"61\": 2, \"discount\": 10, \"already\": 4, \"50\": 6, \"that\": 7, \"fanstastic\": 1, \"69\": 3, \"12\": 6, \"enjoy\": 2, \"56\": 5, \"37\": 1, \"10\": 22, \"one\": 8, \"hrs\": 10, \"sitewide\": 1, \"applied\": 2, \"checkout\": 4, \"good\": 1, \"before\": 4, \"items\": 23, \"994\": 1, \"hour\": 7, \"sold\": 5, \"lucky\": 14, \"feel\": 14, \"week\": 2, \"156\": 1, \"40mg\": 1, \"houston\": 1, \"cbd\": 3, \"hemp\": 1, \"usa\": 1, \"pure\": 1, \"patch\": 1, \"jim\": 1, \"ratios\": 1, \"oil\": 2, \"my\": 4, \"look\": 2, \"looked\": 3, \"6\": 17, \"looking\": 8, \"right\": 7, \"are\": 20, \"\\ud83d\\udd25\": 2, \"miss\": 3, \"143\": 1, \"chance\": 3, \"activate\": 2, \"quantity\": 6, \"enter\": 5, \"cases\": 1, \"doll35\": 1, \"06s\": 1, \"excl\": 1, \"16h\": 1, \"beauty\": 2, \"everything\": 3, \"59m\": 1, \"35\": 7, \"tell\": 1, \"please\": 7, \"tick\": 2, \"new\": 5, \"text\": 2, \"here\": 1, \"will\": 16, \"happy\": 1, \"money\": 6, \"unless\": 2, \"us\": 6, \"selected\": 1, \"be\": 14, \"below\": 1, \"very\": 1, \"3rd\": 1, \"products\": 5, \"if\": 13, \"click\": 2, \"continue\": 1, \"them\": 2, \"would\": 3, \"ticking\": 1, \"e\": 1, \"parties\": 3, \"mail\": 3, \"carefully\": 1, \"20\": 7, \"retail\": 1, \"013\": 1, \"rs\": 1, \"997\": 1, \"coupon\": 2, \"22\": 5, \"ej20\": 1, \"rcm\": 1, \"timing\": 1, \"251\": 1, \"cashmere\": 1, \"belt\": 1, \"02my\": 1, \"cosworth\": 1, \"660\": 1, \"login\": 1, \"register\": 1, \"viewing\": 7, \"57\": 5, \"minutes\": 44, \"following\": 1, \"special\": 5, \"entitles\": 1, \"note\": 2, \"again\": 1, \"release\": 1, \"09\": 14, \"expire\": 3, \"style\": 3, \"11\": 11, \"later\": 1, \"117\": 1, \"minute\": 1, \"clinton\": 1, \"md\": 1, \"ibkul\": 1, \"solid\": 1, \"pullover\": 1, \"zip\": 1, \"neck\": 1, \"half\": 1, \"mock\": 1, \"m\": 1, \"where\": 1, \"404\": 1, \"exposed\": 1, \"60\": 5, \"kits\": 1, \"shipped\": 2, \"first\": 5, \"able\": 1, \"then\": 3, \"care\": 3, \"f\": 1, \"selecting\": 1, \"canceled\": 1, \"recurring\": 1, \"contact\": 9, \"7656\": 1, \"every\": 3, \"8am\": 1, \"\\u2013\": 2, \"4pm\": 1, \"part\": 1, \"installment\": 1, \"billed\": 2, \"billing\": 1, \"866\": 2, \"acne\": 1, \"customer\": 6, \"process\": 1, \"installments\": 1, \"cancellations\": 1, \"approximately\": 1, \"cancellation\": 2, \"pacific\": 1, \"must\": 3, \"monthly\": 2, \"all\": 7, \"united\": 19, \"states\": 19, \"ken\": 1, \"oakland\": 1, \"dreamville\": 1, \"hoodie\": 1, \"remaining\": 6, \"her\": 1, \"sara\": 1, \"68\": 1, \"saved\": 1, \"philadelphia\": 1, \"55\": 4, \"00\": 16, \"8778\": 1, \"1001\": 1, \"flash\": 2, \"0550\": 1, \"over\": 5, \"checked\": 1, \"popular\": 3, \"62\": 1, \"45\": 7, \"low\": 10, \"pcs\": 1, \"stocks\": 1, \"104\": 1, \"subscribe\": 1, \"name\": 2, \"disclose\": 2, \"nextdirect\": 2, \"com\": 5, \"details\": 3, \"opt\": 2, \"who\": 2, \"also\": 5, \"third\": 2, \"which\": 2, \"services\": 3, \"interest\": 2, \"way\": 3, \"mailing\": 2, \"winning\": 1, \"adding\": 1, \"752\": 1, \"users\": 4, \"shapewear\": 1, \"pair\": 2, \"matching\": 1, \"63order\": 1, \"merchandise\": 1, \"84\": 1, \"total\": 3, \"98\": 1, \"estimated\": 1, \"99iservice\": 1, \"tax\": 2, \"charge\": 4, \"australia\": 3, \"buying\": 1, \"rochedale\": 1, \"queensland\": 1, \"started\": 1, \"paying\": 3, \"purple\": 1, \"plush\": 1, \"pillow\": 1, \"sell\": 1, \"things\": 1, \"unit\": 2, \"pieces\": 1, \"upto30\": 1, \"bundle\": 2, \"135\": 1, \"quantities\": 1, \"getting\": 1, \"00days00hours14minutes21seconds\": 1, \"white\": 1, \"forward\": 1, \"red\": 1, \"t\": 2, \"hustle\": 1, \"revive\": 1, \"women's\": 1, \"32\": 3, \"210\": 1, \"pending\": 1, \"units\": 4, \"00days17hours12mins13secs\": 1, \"most\": 2, \"persons\": 1, \"78\": 1, \"rogan's\": 1, \"reflected\": 2, \"apply\": 1, \"online\": 3, \"shoes\": 1, \"family\": 1, \"pricing\": 1, \"restrictions\": 1, \"prices\": 2, \"site\": 1, \"entire\": 1, \"wide\": 1, \"savings\": 5, \"add\": 6, \"we'll\": 1, \"ship\": 1, \"gift\": 4, \"wave\": 1, \"hair\": 1, \"tambria\": 1, \"bundles\": 1, \"natural\": 1, \"peruvian\": 1, \"lace\": 3, \"frontal\": 1, \"100\": 2, \"hattiesburg\": 1, \"human\": 1, \"virgin\": 1, \"friendly\": 1, \"green\": 2, \"54\": 4, \"portland\": 1, \"case\": 4, \"eco\": 1, \"xr\": 1, \"rose\": 1, \"iphone\": 2, \"club\": 4, \"department\": 2, \"refunds\": 1, \"completed\": 1, \"refund\": 4, \"during\": 2, \"service\": 6, \"375\": 1, \"members\": 2, \"use\": 2, \"3006\": 1, \"term\": 2, \"buyer\\u2019s\": 1, \"received\": 2, \"even\": 3, \"benefits\": 4, \"800\": 6, \"shipping\": 9, \"example\": 1, \"several\": 1, \"'em\": 1, \"let\": 1, \"away\": 2, \"views\": 1, \"park\": 3, \"nj\": 1, \"edwin\": 1, \"woodland\": 1, \"bee\": 1, \"honeycomb\": 1, \"inspired\": 1, \"necklace\": 1, \"edition\": 1, \"prioritized\": 3, \"92\": 2, \"bestseller\": 1, \"rugs\": 1, \"carol\": 1, \"theft\": 1, \"backpack\": 1, \"anti\": 1, \"missouri\": 2, \"original\": 2, \"charging\": 1, \"louis\": 1, \"st\": 1, \"59\": 4, \"epic\": 1, \"savelli\": 1, \"comfortable\": 2, \"mens\": 1, \"boots\": 1, \"culgoa\": 1, \"brazil\": 1, \"leather\": 2, \"columbia\": 1, \"cord\": 1, \"trey\": 1, \"capsule\": 1, \"electric\": 2, \"pack\": 2, \"skateboard\": 2, \"10s2p\": 1, \"battery\": 2, \"36v\": 1, \"syracuse\": 1, \"jonathan\": 1, \"compare\": 2, \"base\": 2, \"great\": 2, \"zero\": 2, \"3223\": 1, \"hits\": 2, \"timer\": 2, \"once\": 2, \"airdrie\": 1, \"10820\": 1, \"protect\": 3, \"navy\": 1, \"ii\": 1, \"holees\": 1, \"ladies\": 1, \"within\": 6, \"thank\": 2, \"expires\": 7, \"41\": 3, \"due\": 2, \"08\": 6, \"221\": 1, \"handling\": 1, \"standard\": 1, \"subtotal\": 1, \"cool\": 1, \"hate\": 2, \"gummies\": 1, \"hayden\": 1, \"vegan\": 1, \"near\": 1, \"803\": 1, \"period\": 2, \"possible\": 1, \"because\": 1, \"rewards\": 2, \"renewal\": 4, \"introductory\": 1, \"toll\": 1, \"credit\": 2, \"courtesy\": 1, \"top\": 1, \"renewed\": 3, \"call\": 2, \"file\": 2, \"worry\": 1, \"648\": 1, \"refunded\": 1, \"rate\": 1, \"utmost\": 1, \"regular\": 1, \"month's\": 1, \"priority\": 2, \"4282\": 1, \"handled\": 1, \"efficiency\": 1, \"calls\": 1, \"bill\": 1, \"year\": 6, \"end\": 2, \"simply\": 1, \"promptness\": 1, \"you'll\": 1, \"hotline\": 1, \"value\": 2, \"fee\": 5, \"send\": 3, \"emails\": 2, \"updates\": 2, \"balance\": 1, \"we'd\": 1, \"box\": 3, \"inc\": 1, \"love\": 2, \"athletics\": 1, \"explore\": 1, \"supplementary\": 1, \"collections\": 1, \"agree\": 3, \"\\u00a33\": 1, \"publication\": 1, \"july\": 1, \"75\": 1, \"latest\": 1, \"next\": 2, \"usually\": 1, \"discretion\": 2, \"further\": 1, \"publications\": 1, \"\\u2018new\": 1, \"directories\": 1, \"january\": 1, \"additional\": 2, \"directory\": 1, \"in\\u2019\": 1, \"opting\": 1, \"00hours\": 1, \"57min\": 1, \"19sec\": 1, \"today's\": 1, \"socks\": 1, \"abbie\": 1, \"bite\": 1, \"calwell\": 1, \"shark\": 1, \"6374\": 1, \"menlo\": 1, \"190kv\": 1, \"motor\": 1, \"california\": 3, \"carts\": 1, \"stockton\": 1, \"jeremy\": 1, \"137\": 1, \"website\": 3, \"active\": 3, \"seats\": 1, \"9hrs\": 1, \"29sec\": 1, \"55min\": 1, \"kick\": 1, \"build\": 1, \"rocks\": 1, \"reishi\": 1, \"ontario\": 1, \"100g\": 1, \"organic\": 1, \"mushroom\": 1, \"cheryl\": 1, \"powder\": 1, \"edge\": 1, \"east\": 1, \"skinning\": 1, \"piranta\": 1, \"blaze\": 1, \"knives54\": 1, \"havalon\": 1, \"keilor\": 1, \"knife\": 1, \"fun\": 1, \"games\": 1, \"00days02hrs14mins1211sec\": 1, \"0000\": 1, \"39\": 2, \"holster\": 1, \"gun\": 1, \"super\": 3, \"combo\": 1, \"torsion\": 1, \"seller\": 1, \"hot\": 4, \"saving\": 3, \"account\": 3, \"computer\": 1, \"auto\": 1, \"review\": 1, \"\\u25caafter\": 1, \"equipment\": 2, \"ifit\\u00ae\": 1, \"tablet\": 1, \"smartphone\": 1, \"renews\": 1, \"coach\": 1, \"12h\": 1, \"13m\": 1, \"56s\": 1, \"yep\": 1, \"missed\": 1, \"sorry\": 1, \"mins\": 7, \"02\": 3, \"running\": 1, \"44\": 3, \"hautelook\": 1, \"446\": 1, \"40\": 1, \"439\": 1, \"25\": 5, \"needed\": 1, \"18\": 4, \"orders\": 4, \"voucher\": 1, \"07\": 2, \"110\": 1, \"guarantee\": 1, \"blow\": 1, \"required\": 1, \"19am\": 1, \"zeroshock\": 1, \"10000mah\": 1, \"galaxy\": 1, \"shelby\": 1, \"twp\": 1, \"ultimate\": 1, \"experience\": 1, \"select\": 2, \"83\": 1, \"80\": 2, \"considering\": 1, \"1days\": 1, \"17\": 3, \"3days124606\": 1, \"250\": 1, \"mounif\": 1, \"pittsburgh\": 1, \"extremely\": 1, \"arrive\": 1, \"limit\": 1, \"weeks\": 1, \"person\": 2, \"expect\": 1, \"safe\": 1, \"buckle\": 1, \"watch\": 1, \"kentucky\": 1, \"louisville\": 1, \"gold\": 2, \"presidential\": 1, \"bracelet\": 1, \"82\": 1, \"another\": 2, \"lowest\": 1, \"screen\": 1, \"automatically\": 2, \"2nd\": 1, \"choose\": 1, \"priced\": 1, \"when\": 1, \"check\": 2, \"canopy\": 1, \"clearance\": 1, \"protector\": 1, \"excludes\": 1, \"guaranteed\": 1, \"secs\": 5, \"wine\": 3, \"advantage\": 1, \"wsjwine\": 1, \"india\": 1, \"finisher\": 1, \"dhoni\": 1, \"sayeeganesh\": 1, \"chennai\": 1, \"so\": 3, \"run\": 1, \"dinovic\": 1, \"runescape\": 1, \"armin\": 1, \"70\\u20ac\": 1, \"10m\": 1, \"bottles\": 1, \"mover\": 1, \"21\": 1, \"oh\": 1, \"52\": 2, \"uncheck\": 1, \"gifts\": 1, \"fewer\": 1, \"increase\": 1, \"cleaning\": 1, \"need\": 2, \"its\": 2, \"guard\": 1, \"spray\": 1, \"extend\": 1, \"heads\": 1, \"replacing\": 1, \"life\": 1, \"shaver\": 1, \"tyler\": 1, \"norwalk\": 1, \"\\u00b7\": 1, \"48hrs\": 1, \"43\": 3, \"29\": 4, \"pre\": 1, \"saint\": 2, \"android\": 1, \"sync\": 1, \"ft\": 1, \"colors\": 1, \"cloth\": 1, \"stacey\": 1, \"fiber\": 1, \"long\": 3, \"marys\": 1, \"cable\": 1, \"past\": 1, \"sellers\": 1, \"how\": 1, \"doll\": 1, \"personalize\": 1, \"annie\": 1, \"cheras\": 1, \"van\": 1, \"paint\": 1, \"abundance\": 1, \"malaysia\": 1, \"go\": 1, \"flowers\": 2, \"skip\": 1, \"many\": 1, \"saver\": 1, \"don\\u2019t\": 3, \"i\\u2019ll\": 1, \"beautiful\": 1, \"textures\": 1, \"i'm\": 2, \"interested\": 3, \"\\ud83d\\udd25\\ud83d\\udc41\\ufe0f\": 1, \"407\": 1, \"33\": 1, \"kamal\": 1, \"slim\": 1, \"feather\": 1, \"stretch\": 1, \"lathrop\": 1, \"sleeve\": 2, \"print\": 1, \"father\": 1, \"fs429\": 1, \"sons\": 1, \"win\": 1, \"dress\": 2, \"blue\": 1, \"sierra\": 1, \"dusty\": 1, \"46\": 1, \"cypress\": 1, \"beach\": 1, \"jessica\": 1, \"cover\": 2, \"metairie\": 1, \"detail\": 1, \"gear\": 1, \"490\": 1, \"u2019s\": 1, \"valentine\": 1, \"favourites\": 1, \"337\": 1, \"0906\": 1, \"definitely\": 1, \"measured\": 1, \"correctly\": 1, \"something\": 1, \"make\": 1, \"pouch\": 1, \"single\": 1, \"croatia\": 1, \"pistol\": 1, \"cp\": 1, \"tmc\": 1, \"osijek\": 1, \"mind\": 1, \"squish\": 1, \"house\": 1, \"\\u00a380\": 1, \"thatch\": 1, \"why\": 1, \"protection\": 3, \"wicked\": 1, \"tv\": 1, \"disasters\": 1, \"humblebum\": 1, \"fabric\": 1, \"dinners\": 1, \"spillages\": 1, \"against\": 1, \"messy\": 1, \"sofa\": 1, \"castelan\": 1, \"michael\": 1, \"pontiac\": 1, \"days13\": 1, \"min24\": 1, \"hrs10\": 1, \"got\": 1, \"anoopshahr\": 1, \"jays\": 1, \"chirag\": 1, \"plz\": 1, \"x\": 1, \"auburn\": 1, \"ashley\": 1, \"xs\": 1, \"74\": 1, \"naomi\": 1, \"63\": 1, \"9n03\": 1, \"15\": 4, \"home\": 1, \"washington\": 1, \"men's\": 1, \"insoles\": 1, \"vancouver\": 1, \"orthotic\": 1, \"orthofeet\": 1, \"65\": 2, \"colonia\": 1, \"james\": 2, \"oliver\": 1, \"netherlands\": 1, \"england\": 1, \"soccer\": 1, \"shorts\": 1, \"2018\": 1, \"rotterdam\": 1, \"3799\": 1, \"cranston\": 1, \"drive\": 1, \"island\": 1, \"rhode\": 1, \"stop\": 1, \"835\": 1, \"simons\": 1, \"customerservice\": 1, \"automatic\": 1, \"terminate\": 1, \"postal\": 1, \"ross\": 1, \"02920\": 1, \"line\": 1, \"alert\": 1, \"inventory\": 1, \"faizabad\": 1, \"pretty\": 1, \"inch\": 1, \"penis\": 1, \"live\": 1, \"238\": 1, \"isra\\u00ebl\": 1, \"substitutions\": 1, \"advanced\": 1, \"chord\": 1, \"metz\": 1, \"france\": 1, \"estiven\": 1, \"deer\": 1, \"prewash\\u2122\": 1, \"oz\": 1, \"colored\": 1, \"lenses\": 1, \"ttdeye\": 1, \"queen\": 2, \"alexandria\": 1, \"history\": 1, \"grandview\": 1, \"button\": 1, \"p\": 1, \"burgundy\": 1, \"collin\": 1, \"hard\": 1, \"hill\": 1, \"5w\": 1, \"4000k\": 1, \"led\": 1, \"downlight\": 1, \"castle\": 1, \"philips\": 1, \"essential\": 1, \"admiral\": 1, \"jr\": 2, \"servo\": 1, \"male\": 1, \"set\": 1, \"pairs\": 1, \"plug\": 1, \"south\": 1, \"female\": 1, \"gate\": 1, \"connector\": 1, \"spektrum\": 1, \"insurance\": 1, \"remove\": 1, \"complete\": 2, \"sample\": 1, \"\\u00d7offer\": 1, \"doors\": 1, \"sample20off\": 1, \"prior\": 2, \"charged\": 1, \"however\": 1, \"after\": 2, \"request\": 2, \"rata\": 1, \"elect\": 1, \"grant\": 1, \"sole\": 1, \"emailing\": 1, \"passportmembership\": 1, \"extent\": 1, \"confirming\": 1, \"utilized\": 1, \"passport\": 1, \"based\": 1, \"sent\": 1, \"paid\": 1, \"confirmation\": 1, \"pro\": 1, \"upon\": 1, \"should\": 1, \"1800flowers\": 1, \"debit\": 1, \"surefit\": 1, \"31\": 1, \"consultation\": 1, \"bosley\": 1, \"schedule\": 1, \"i\\u2019ve\": 1, \"promotions\": 1, \"accept\": 1, \"news\": 1, \"appointments\": 1, \"conditions\": 2, \"otherwise\": 1, \"me\": 1, \"authorize\": 1, \"dialing\": 1, \"read\": 1, \"6405\": 1, \"terms\": 2, \"985\": 1, \"utilizing\": 1, \"bosley's\": 1, \"automated\": 1, \"well\": 1, \"142\": 1, \"plan\": 1, \"entitled\": 1, \"3576\": 1, \"provided\": 2, \"cancelled\": 1, \"payment\": 1, \"574\": 1, \"window\": 1, \"using\": 1, \"taken\": 1, \"888\": 1, \"eligible\": 1, \"seven\": 1, \"894\": 1, \"rebecca\": 1, \"buffalo\": 1, \"sateen\": 1, \"twill\": 1, \"swatchabout\": 1, \"129\": 1, \"explosive\": 1, \"join\": 1, \"backstage\": 1, \"promotional\": 1, \"pass\": 1, \"132\": 1, \"late\": 1, \"it's\": 1, \"strong\": 1, \"too\": 1, \"232\": 1, \"saying\": 1, \"what\": 1, \"mini\": 1, \"champaign\": 1, \"mp3\": 1, \"audio\": 1, \"keith\": 1, \"cassette\": 1, \"converterabout\": 1, \"i\\u00b4d\": 1, \"lighting\": 1, \"le\": 1, \"klint\": 1, \"chairs\": 1, \"world's\": 1, \"egypt\": 1, \"436\": 1, \"194\": 1, \"couple\": 1, \"take\": 1, \"wait\": 1, \"models\": 1, \"piece\": 1, \"eloy\": 1, \"vape\": 1, \"additives\": 1, \"jamie\": 2, \"view\": 1, \"frank\": 1, \"victoria\": 1, \"bed\": 1, \"kilda\": 1, \"mystery\": 1, \"spin\": 1, \"unlock\": 1, \"rainbow\": 1, \"heartabout\": 1, \"healing\": 1, \"jennifer\": 1, \"moonstone\": 1, \"04hours\": 1, \"spring\": 1, \"showers\": 1, \"13mins\": 1, \"28secs\": 1, \"tuesday\": 1, \"02days\": 1, \"showers10\": 1, \"yes\": 1, \"used\": 1, \"help\": 1, \"www\": 1, \"minted\": 1, \"non\": 1, \"refundable\": 1, \"withhold\": 1, \"radiance\": 1, \"city\": 1, \"diffuser\\u00ae\": 1, \"nebulizing\": 1, \"results\": 1, \"better\": 1, \"339\": 1, \"352\": 1, \"mdg\\u2019s\": 1, \"requesting\": 1, \"0975\": 1, \"ext\": 1, \"906\": 1, \"benefit\": 1, \"05\": 1, \"amber\": 1, \"cashion\": 1, \"geode\": 1, \"brick\": 1, \"glossy\": 1, \"oklahoma\": 1, \"black\": 1, \"gradient\": 1, \"lanes\": 1, \"melon\": 1, \"fresh\": 1, \"menthol\": 1, \"tornado\": 1, \"nashville\": 1, \"867\": 1}", "index_docs": "{\"17\": 58, \"2\": 263, \"4\": 120, \"1\": 283, \"61\": 21, \"19\": 51, \"63\": 20, \"24\": 46, \"100\": 13, \"33\": 32, \"7\": 68, \"10\": 40, \"23\": 48, \"73\": 18, \"22\": 52, \"99\": 13, \"6\": 102, \"39\": 23, \"3\": 236, \"8\": 66, \"90\": 12, \"54\": 18, \"101\": 13, \"157\": 6, \"15\": 61, \"502\": 1, \"178\": 4, \"331\": 1, \"31\": 24, \"499\": 1, \"333\": 2, \"503\": 1, \"506\": 1, \"49\": 23, \"211\": 3, \"20\": 49, \"507\": 1, \"498\": 1, \"501\": 1, \"500\": 1, \"332\": 2, \"504\": 1, \"505\": 1, \"108\": 10, \"497\": 1, \"329\": 1, \"496\": 1, \"116\": 9, \"64\": 10, \"330\": 1, \"212\": 4, \"11\": 49, \"13\": 66, \"179\": 5, \"260\": 3, \"85\": 16, \"46\": 22, \"105\": 11, \"5\": 121, \"91\": 14, \"109\": 10, \"180\": 5, \"55\": 22, \"181\": 5, \"40\": 27, \"21\": 53, \"12\": 67, \"512\": 1, \"513\": 1, \"508\": 1, \"18\": 50, \"511\": 1, \"509\": 1, \"29\": 38, \"510\": 1, \"9\": 78, \"25\": 47, \"514\": 1, \"50\": 23, \"106\": 11, \"123\": 8, \"516\": 1, \"41\": 20, \"519\": 1, \"517\": 1, \"518\": 1, \"515\": 1, \"334\": 2, \"520\": 1, \"62\": 21, \"80\": 17, \"213\": 4, \"65\": 19, \"36\": 29, \"117\": 9, \"14\": 61, \"110\": 10, \"16\": 56, \"87\": 14, \"30\": 38, \"124\": 8, \"92\": 7, \"32\": 32, \"74\": 18, \"67\": 19, \"215\": 4, \"125\": 8, \"66\": 20, \"86\": 15, \"521\": 1, \"182\": 5, \"42\": 24, \"335\": 2, \"214\": 4, \"336\": 2, \"134\": 7, \"158\": 6, \"522\": 1, \"217\": 4, \"216\": 4, \"26\": 45, \"523\": 1, \"35\": 27, \"525\": 1, \"337\": 2, \"524\": 1, \"159\": 6, \"526\": 1, \"527\": 1, \"93\": 11, \"75\": 17, \"94\": 12, \"528\": 1, \"533\": 1, \"531\": 1, \"183\": 3, \"532\": 1, \"530\": 1, \"51\": 23, \"529\": 1, \"338\": 2, \"339\": 2, \"218\": 3, \"261\": 3, \"76\": 18, \"160\": 6, \"68\": 20, \"135\": 6, \"534\": 1, \"136\": 7, \"184\": 5, \"262\": 3, \"219\": 3, \"47\": 23, \"81\": 17, \"340\": 2, \"266\": 3, \"537\": 1, \"118\": 9, \"538\": 1, \"536\": 1, \"541\": 1, \"540\": 1, \"543\": 1, \"267\": 3, \"185\": 5, \"95\": 14, \"264\": 3, \"265\": 2, \"263\": 3, \"539\": 1, \"544\": 1, \"535\": 1, \"542\": 1, \"546\": 1, \"547\": 1, \"551\": 1, \"341\": 2, \"552\": 1, \"549\": 1, \"37\": 28, \"550\": 1, \"553\": 1, \"69\": 19, \"545\": 1, \"548\": 1, \"342\": 2, \"555\": 1, \"137\": 7, \"554\": 1, \"138\": 7, \"343\": 2, \"88\": 15, \"186\": 5, \"56\": 21, \"103\": 10, \"557\": 1, \"268\": 3, \"57\": 16, \"561\": 1, \"161\": 4, \"344\": 2, \"83\": 10, \"558\": 1, \"82\": 9, \"560\": 1, \"556\": 1, \"187\": 3, \"562\": 1, \"559\": 1, \"34\": 10, \"220\": 4, \"162\": 5, \"163\": 5, \"27\": 33, \"563\": 1, \"564\": 1, \"48\": 23, \"44\": 26, \"52\": 23, \"58\": 22, \"269\": 3, \"38\": 29, \"221\": 4, \"77\": 18, \"102\": 13, \"346\": 2, \"345\": 2, \"43\": 27, \"126\": 8, \"119\": 9, \"571\": 1, \"569\": 1, \"227\": 4, \"271\": 3, \"226\": 3, \"349\": 2, \"223\": 3, \"350\": 2, \"351\": 2, \"224\": 3, \"89\": 8, \"225\": 3, \"570\": 1, \"222\": 3, \"565\": 1, \"567\": 1, \"348\": 2, \"566\": 1, \"270\": 2, \"347\": 2, \"568\": 1, \"572\": 1, \"576\": 1, \"573\": 1, \"577\": 1, \"574\": 1, \"120\": 6, \"139\": 6, \"575\": 1, \"111\": 10, \"164\": 6, \"352\": 2, \"578\": 1, \"140\": 7, \"228\": 4, \"579\": 1, \"353\": 2, \"580\": 1, \"188\": 4, \"581\": 1, \"272\": 3, \"354\": 2, \"189\": 5, \"127\": 8, \"229\": 4, \"190\": 5, \"584\": 1, \"128\": 6, \"582\": 1, \"585\": 1, \"583\": 1, \"273\": 3, \"355\": 2, \"586\": 1, \"230\": 4, \"588\": 1, \"587\": 1, \"129\": 8, \"165\": 6, \"590\": 1, \"359\": 2, \"358\": 2, \"591\": 1, \"112\": 9, \"592\": 1, \"357\": 2, \"107\": 9, \"593\": 1, \"356\": 2, \"589\": 1, \"231\": 4, \"594\": 1, \"191\": 5, \"360\": 2, \"113\": 10, \"232\": 4, \"142\": 6, \"141\": 7, \"595\": 1, \"274\": 3, \"166\": 6, \"361\": 2, \"192\": 5, \"597\": 1, \"59\": 22, \"130\": 8, \"114\": 10, \"596\": 1, \"362\": 2, \"233\": 4, \"598\": 1, \"234\": 4, \"53\": 23, \"599\": 1, \"143\": 7, \"193\": 5, \"97\": 14, \"96\": 14, \"363\": 2, \"600\": 1, \"608\": 1, \"602\": 1, \"235\": 3, \"606\": 1, \"603\": 1, \"604\": 1, \"607\": 1, \"601\": 1, \"605\": 1, \"364\": 2, \"236\": 4, \"365\": 2, \"275\": 3, \"84\": 17, \"131\": 8, \"144\": 7, \"60\": 20, \"366\": 2, \"276\": 3, \"609\": 1, \"277\": 3, \"367\": 2, \"167\": 6, \"194\": 5, \"610\": 1, \"612\": 1, \"615\": 1, \"611\": 1, \"613\": 1, \"368\": 2, \"278\": 3, \"614\": 1, \"145\": 7, \"370\": 1, \"147\": 7, \"375\": 2, \"169\": 5, \"371\": 2, \"374\": 1, \"45\": 16, \"618\": 1, \"168\": 6, \"372\": 2, \"146\": 6, \"623\": 1, \"70\": 14, \"617\": 1, \"619\": 1, \"624\": 1, \"195\": 5, \"78\": 13, \"369\": 2, \"616\": 1, \"373\": 2, \"280\": 3, \"621\": 1, \"620\": 1, \"281\": 3, \"279\": 3, \"622\": 1, \"148\": 7, \"626\": 1, \"625\": 1, \"376\": 1, \"627\": 1, \"377\": 2, \"196\": 5, \"634\": 1, \"629\": 1, \"631\": 1, \"635\": 1, \"628\": 1, \"632\": 1, \"633\": 1, \"630\": 1, \"636\": 1, \"637\": 1, \"638\": 1, \"149\": 7, \"197\": 5, \"28\": 44, \"640\": 1, \"198\": 5, \"639\": 1, \"378\": 2, \"641\": 1, \"642\": 1, \"98\": 14, \"282\": 3, \"283\": 3, \"104\": 11, \"643\": 1, \"644\": 1, \"654\": 1, \"652\": 1, \"653\": 1, \"645\": 1, \"646\": 1, \"651\": 1, \"650\": 1, \"648\": 1, \"649\": 1, \"647\": 1, \"385\": 1, \"658\": 1, \"380\": 1, \"199\": 1, \"200\": 5, \"666\": 1, \"239\": 2, \"201\": 5, \"660\": 1, \"288\": 3, \"238\": 3, \"386\": 1, \"656\": 1, \"665\": 1, \"379\": 1, \"121\": 9, \"381\": 1, \"237\": 3, \"382\": 1, \"285\": 2, \"383\": 1, \"661\": 1, \"662\": 1, \"387\": 2, \"657\": 1, \"284\": 2, \"664\": 1, \"150\": 6, \"667\": 1, \"663\": 1, \"655\": 1, \"659\": 1, \"388\": 2, \"384\": 1, \"287\": 3, \"286\": 2, \"151\": 7, \"71\": 19, \"72\": 19, \"668\": 1, \"669\": 1, \"670\": 1, \"671\": 1, \"170\": 6, \"676\": 1, \"672\": 1, \"675\": 1, \"674\": 1, \"673\": 1, \"240\": 4, \"79\": 16, \"679\": 1, \"677\": 1, \"389\": 2, \"678\": 1, \"202\": 5, \"681\": 1, \"289\": 3, \"680\": 1, \"152\": 7, \"115\": 10, \"682\": 1, \"683\": 1, \"684\": 1, \"685\": 1, \"395\": 2, \"390\": 2, \"398\": 2, \"204\": 5, \"203\": 3, \"397\": 2, \"392\": 2, \"171\": 5, \"391\": 2, \"393\": 2, \"290\": 3, \"394\": 2, \"291\": 3, \"396\": 2, \"686\": 1, \"688\": 1, \"687\": 1, \"241\": 4, \"689\": 1, \"399\": 2, \"690\": 1, \"696\": 1, \"691\": 1, \"693\": 1, \"242\": 3, \"694\": 1, \"695\": 1, \"692\": 1, \"292\": 2, \"205\": 4, \"293\": 3, \"700\": 1, \"697\": 1, \"698\": 1, \"699\": 1, \"294\": 3, \"701\": 1, \"702\": 1, \"703\": 1, \"704\": 1, \"705\": 1, \"400\": 2, \"706\": 1, \"707\": 1, \"401\": 2, \"708\": 1, \"709\": 1, \"710\": 1, \"711\": 1, \"716\": 1, \"712\": 1, \"715\": 1, \"402\": 2, \"717\": 1, \"713\": 1, \"714\": 1, \"295\": 3, \"718\": 1, \"719\": 1, \"243\": 4, \"720\": 1, \"403\": 2, \"722\": 1, \"721\": 1, \"727\": 1, \"405\": 2, \"730\": 1, \"297\": 3, \"728\": 1, \"725\": 1, \"726\": 1, \"729\": 1, \"296\": 2, \"404\": 1, \"724\": 1, \"723\": 1, \"206\": 5, \"172\": 6, \"731\": 1, \"732\": 1, \"244\": 4, \"737\": 1, \"407\": 1, \"733\": 1, \"738\": 1, \"736\": 1, \"735\": 1, \"298\": 3, \"739\": 1, \"408\": 2, \"734\": 1, \"740\": 1, \"406\": 1, \"744\": 1, \"409\": 2, \"246\": 4, \"742\": 1, \"245\": 4, \"743\": 1, \"745\": 1, \"741\": 1, \"410\": 2, \"207\": 4, \"414\": 2, \"748\": 1, \"412\": 1, \"173\": 4, \"247\": 2, \"132\": 6, \"749\": 1, \"411\": 2, \"413\": 2, \"750\": 1, \"248\": 2, \"747\": 1, \"299\": 2, \"300\": 3, \"174\": 4, \"175\": 6, \"122\": 9, \"746\": 1, \"753\": 1, \"752\": 1, \"751\": 1, \"415\": 2, \"754\": 1, \"301\": 3, \"757\": 1, \"755\": 1, \"756\": 1, \"419\": 1, \"417\": 1, \"420\": 1, \"418\": 1, \"416\": 1, \"302\": 3, \"421\": 2, \"758\": 1, \"759\": 1, \"760\": 1, \"765\": 1, \"766\": 1, \"764\": 1, \"422\": 2, \"423\": 2, \"763\": 1, \"762\": 1, \"761\": 1, \"249\": 4, \"769\": 1, \"768\": 1, \"424\": 2, \"770\": 1, \"771\": 1, \"767\": 1, \"772\": 1, \"425\": 2, \"774\": 1, \"775\": 1, \"773\": 1, \"776\": 1, \"426\": 2, \"429\": 2, \"427\": 2, \"780\": 1, \"428\": 2, \"779\": 1, \"778\": 1, \"777\": 1, \"430\": 2, \"431\": 2, \"432\": 2, \"437\": 2, \"433\": 1, \"436\": 2, \"435\": 2, \"434\": 2, \"781\": 1, \"782\": 1, \"303\": 3, \"786\": 1, \"785\": 1, \"783\": 1, \"784\": 1, \"176\": 6, \"438\": 2, \"153\": 7, \"304\": 3, \"439\": 2, \"177\": 6, \"787\": 1, \"790\": 1, \"789\": 1, \"788\": 1, \"791\": 1, \"440\": 2, \"795\": 1, \"792\": 1, \"794\": 1, \"793\": 1, \"796\": 1, \"445\": 2, \"816\": 1, \"806\": 1, \"306\": 2, \"133\": 4, \"442\": 1, \"804\": 1, \"305\": 2, \"814\": 1, \"808\": 1, \"307\": 3, \"448\": 2, \"441\": 2, \"797\": 1, \"809\": 1, \"802\": 1, \"443\": 1, \"812\": 1, \"800\": 1, \"803\": 1, \"446\": 2, \"810\": 1, \"811\": 1, \"815\": 1, \"807\": 1, \"798\": 1, \"154\": 6, \"444\": 2, \"801\": 1, \"813\": 1, \"799\": 1, \"805\": 1, \"447\": 2, \"155\": 5, \"308\": 3, \"450\": 2, \"451\": 2, \"818\": 1, \"817\": 1, \"309\": 3, \"820\": 1, \"449\": 2, \"819\": 1, \"821\": 1, \"832\": 1, \"823\": 1, \"251\": 3, \"829\": 1, \"831\": 1, \"828\": 1, \"830\": 1, \"822\": 1, \"250\": 2, \"826\": 1, \"452\": 2, \"825\": 1, \"835\": 1, \"833\": 1, \"453\": 1, \"827\": 1, \"454\": 2, \"310\": 1, \"834\": 1, \"824\": 1, \"837\": 1, \"838\": 1, \"839\": 1, \"836\": 1, \"844\": 1, \"840\": 1, \"843\": 1, \"841\": 1, \"842\": 1, \"847\": 1, \"845\": 1, \"848\": 1, \"846\": 1, \"311\": 3, \"849\": 1, \"851\": 1, \"850\": 1, \"852\": 1, \"313\": 3, \"312\": 3, \"853\": 1, \"854\": 1, \"856\": 1, \"855\": 1, \"858\": 1, \"857\": 1, \"859\": 1, \"863\": 1, \"861\": 1, \"866\": 1, \"862\": 1, \"864\": 1, \"860\": 1, \"865\": 1, \"870\": 1, \"868\": 1, \"871\": 1, \"869\": 1, \"873\": 1, \"875\": 1, \"874\": 1, \"867\": 1, \"872\": 1, \"876\": 1, \"877\": 1, \"878\": 1, \"879\": 1, \"455\": 2, \"882\": 1, \"881\": 1, \"314\": 3, \"883\": 1, \"880\": 1, \"884\": 1, \"252\": 4, \"315\": 3, \"316\": 3, \"891\": 1, \"886\": 1, \"888\": 1, \"885\": 1, \"456\": 2, \"889\": 1, \"892\": 1, \"893\": 1, \"887\": 1, \"890\": 1, \"895\": 1, \"896\": 1, \"897\": 1, \"894\": 1, \"899\": 1, \"898\": 1, \"156\": 7, \"317\": 3, \"900\": 1, \"318\": 3, \"901\": 1, \"902\": 1, \"903\": 1, \"904\": 1, \"208\": 5, \"906\": 1, \"254\": 4, \"253\": 4, \"905\": 1, \"457\": 2, \"908\": 1, \"909\": 1, \"907\": 1, \"910\": 1, \"911\": 1, \"916\": 1, \"915\": 1, \"914\": 1, \"912\": 1, \"913\": 1, \"917\": 1, \"918\": 1, \"458\": 2, \"919\": 1, \"459\": 2, \"920\": 1, \"921\": 1, \"319\": 3, \"922\": 1, \"923\": 1, \"924\": 1, \"925\": 1, \"926\": 1, \"929\": 1, \"931\": 1, \"928\": 1, \"460\": 2, \"927\": 1, \"930\": 1, \"937\": 1, \"936\": 1, \"933\": 1, \"932\": 1, \"461\": 2, \"934\": 1, \"935\": 1, \"938\": 1, \"464\": 2, \"943\": 1, \"941\": 1, \"462\": 2, \"939\": 1, \"948\": 1, \"944\": 1, \"945\": 1, \"463\": 2, \"940\": 1, \"947\": 1, \"942\": 1, \"946\": 1, \"949\": 1, \"209\": 5, \"320\": 3, \"951\": 1, \"950\": 1, \"954\": 1, \"956\": 1, \"955\": 1, \"952\": 1, \"953\": 1, \"321\": 3, \"957\": 1, \"959\": 1, \"961\": 1, \"958\": 1, \"962\": 1, \"960\": 1, \"963\": 1, \"964\": 1, \"966\": 1, \"965\": 1, \"465\": 2, \"967\": 1, \"968\": 1, 